{
    "posts": [
        {
            "highlightThreadTitle": "",
            "uuid": "ed1470a3ae4f6e78d6cceb4ad01274a9f9404931",
            "author": "",
            "url": "https://www.franceinter.fr/emissions/le-billet-de-tanguy-pastureau/le-billet-de-tanguy-pastureau-19-novembre-2020",
            "title": "La raclette, une passion française",
            "highlightText": "",
            "language": "french",
            "text": "La raclette, une passion française 3 minutes Copié dans le presse-papier <iframe src=\"https://www.franceinter.fr/embed/player/aod/99abb62c-cdf3-4c0f-a899-a94d7bb0670f\" width=\"100%\" height=\"100%\" layout=\"responsive\" frameborder=\"0\" scrolling=\"no\"></iframe> Vous savez, j’en veux à Mme Quividic, ma conseillère d’orientation de 3ème, parce qu’à cause d’elle, je me suis planté.\nC’est elle en 89 qui m’a dit « tu racontes que des conneries, donc va vers l’humour », elle ne savait pas que CNews existerait, donc elle pensait que je n’avais qu’une option. Et là en tant que comique, je me retrouve comme un idiot, théâtres fermés, tournée annulée, j’ai plus rien, je reçois même des messages de soutien de Faudel. D’Olivier Chiabodo. Jerôme Cahuzac m’a écrit pour me dire « j’aimerais pas être aussi tricard que toi ». C’est la lose, Léa, Nicolas, je comprendrais que vous me parliez plus, je suis aussi inutile qu’un sex-toy chez les moines trappistes.\nNon, ce que j’aurais dû faire, c’est me lancer dans la raclette, pas au sens propre, hein, c’est beaucoup trop chaud, non, dans le business de la raclette. Ah c’est un carton, il y a eu un reportage dans le JT de 13h de France 2, alors que d’habitude, la raclette, c’est le domaine de Jean-Pierre Pernaut, il peut monter 14 minutes de reportage par tranche de fromage. Et ils expliquaient que les ventes d’appareil à raclettes ont explosé, c’est la folie, chez Darty, même les gens qui vendent des télés font chauffer du fromage dessus pour essayer de les écouler. 300% de ventes d’appareils à raclette, et le marché s’est adapté, il y a des appareils pour deux et même pour personnes seules, ce qui est triste, parce que la raclette, c’est la convivialité, les copains, là on se retrouve seul chez soi, déchiré au vin blanc, à se dire à soi-même « vous m’ôterez pas de l’idée qu’il y a quand même trop d’étrangers en France ». Ça perd de son charme. La raclette, c’est comme le tennis ou la gestion de la ville de Levallois-Perret sur 30 ans, ça se fait à deux. Minimum. Et qui dit appareil à raclette dit fromage à raclette, et là aussi, c’est fou, tout le monde en veut, les professionnels s’inquiètent d’un début de pénurie, moi j’ai acheté un lot de 30 tranches de fromage à raclette 7 euros, hier, et bien là il en vaut déjà 42. Quand je pense à ces gens qui se payent des lingots d’or, ce truc de riches ringards, alors qu’aujourd’hui, un frigo rempli de fromage à raclette, vous êtes Jeff Bezos. Vous devenez le Rothschild de la patate.\nAlors les médias ont enquêté, pourquoi les français se jettent-ils sur la raclette ? Déjà parce qu’autour d’une raclette on se sent bien, on a les boutons de la chemise qui lâchent un par un, on transpire, on ne sait plus qui est notre oncle préféré et qui est un morceau de jambon, mais on s’en fout. Les psys disent que c’est un doudou, une valeur refuge, Alexis Corbière a le bolivar vénézuélien, les autres ont la raclette. Aux chiottes le yoga, la raclette c’est le bien-être, s’i y a 2 ans, pour l’interview de Nicolas Hulot, vous aviez fait une raclette, il vous aurait pas claqué entre les doigts, il aurait dit « savez quoi, je vais m’accrocher ». Mais non, ici il y a que du café froid et à cause du Covid faut venir avec son Balisto, donc pas étonnant que les gens ne soient pas jouasses. Il faut savoir qu’il n’y a qu’à Inter qu’Eric Dupont Moretti fait cette tête, hier je l’ai vu sur les quais de Seine, tout sourire, il revenait de la zumba, il m’a dit « namasté, Tanguy, que la paix soit sur toi ». Il avait mangé de la raclette, le plat dont on a besoin en ce moment, parce qu’il réconforte, il y a ça et faire un câlin à l’ourson de la pub Cajoline, mais cet ours n’existe pas, alors que le fromage à raclette, si, et on le sait, parce que dans le frigo ça pue la mort, si vous mettez un vaccin contre le Covid dans le même frigo, le vaccin tourne. Mais Jérôme Salomon l’a dit, les français sont déprimés, et qu’est-ce qu’on a comme perspective ? Faire la fête avec sa mamie à l’Ehpad ? Non. Aller au théâtre voir Pastureau ? Non. Acheter un livre, comme ça, au débotté, hors clic & collect ? Non. Tout ce qu’on peut faire, c’est bouffer de la raclette. Seulement il n’y en aura pas pour tout le monde. Moi j’ai 30 tranches de fromage à raclette, 500 euros, faire offre si intéressé. L'équipe",
            "published": "2020-11-19T10:54:00.000+02:00",
            "crawled": "2020-11-19T10:55:30.048+02:00",
            "highlightTitle": "",
            "rating": null
        },
        {
            "highlightThreadTitle": "",
            "uuid": "7304d7892a2b71166b9e98b8f65bcb96427a97ba",
            "author": "",
            "url": "https://www.letelegramme.fr/monde/le-boycott-d-israel-un-acte-antisemite-pour-le-gouvernement-americain-19-11-2020-12658852.php",
            "title": "Le boycott d’Israël, un acte « antisémite » pour le gouvernement américain",
            "highlightText": "",
            "language": "french",
            "text": "Publié le 19 novembre 2020 à 09h52 Le boycott d’Israël, un acte « antisémite » pour le gouvernement américain Mike Pompeo, le chef de la diplomatie américaine, a indiqué que des mesures « immédiates » allaient être prises à l’encontre des organisations appelant au boycott d’Israël. (Photo AFP) Lecture : 1 minute Aux États-Unis, des mesures vont être prises à l’encontre des organisations appelant au boycott d’Israël.\nLes États-Unis vont prendre des mesures « immédiates » contre des organisations liées au mouvement BDS de boycottage d’Israël, jugé « antisémite », a déclaré, ce jeudi à Jérusalem, le chef de la diplomatie américaine Mike Pompeo. « Nous allons prendre des mesures immédiates pour identifier des organisations impliquées dans la campagne de haine menée par le BDS et retirer le soutien américain à ces groupes », a déclaré M. Pompeo lors d’un point de presse avec le Premier ministre israélien Benjamin Netanyahu. Partager",
            "published": "2020-11-19T10:52:00.000+02:00",
            "crawled": "2020-11-19T11:01:28.046+02:00",
            "highlightTitle": "",
            "rating": null
        },
        {
            "highlightThreadTitle": "",
            "uuid": "18da8893182366cfa3d93934e08217b3a0de8621",
            "author": "Sandrine Andrieux association FERUS",
            "url": "https://www.ferus.fr/actualite/la-norvege-prevoit-dabattre-la-moitie-de-ses-loups",
            "title": "La Norvège prévoit d’abattre la moitié de ses loups",
            "highlightText": "",
            "language": "french",
            "text": "19 novembre 2020 | Catégorie : Actus internationales , Actus loup , Toute l'actualité Un loup en Scandinavie – Photo Baard Næss\nCommuniqué de presse de l’association Noah, association norvégienne partenaire de FERUS ( Alliance européenne pour la Conservation du loup )\nLe gouvernement norvégien a décidé qu’approximativement la moitié de ses loups (espèce extrêmement menacée) sera abattue cette hiver – c’est-à-dire 5 meutes (32 loups) qui se trouvent dans la “zone loup” où les loups sont censés être protéger.\nLe nombre total de loups présents sur le territoire norvégien s’élève à environ 50 loups ayant leur territoire exclusivement en Norvège, et 50 loups vivants sur la zone transfrontalière entre la Norvège et la Suède. NOAH – pour le droit des animaux s’est clairement opposée à cette décision lors du comité de surveillance des grands carnivores qui a autorisé cet abattage. Cette décision s’ajoute au quota de chasse autorisé en dehors de la zone sanctuaire (12 loups cette année), ce qui porte le nombre total de loups pouvant être abattus à 44. Ce chiffre représente quasiment la moitié de la population totale des loups vivant en Norvège.\nUne instruction est déjà en cours opposant NOAH au gouvernement norvégien concernant l’abattage de la meute “Letjenna” en 2019 à l’intérieur de la zone sanctuaire. La cours d’appel d’Oslo, après une plainte de WWF – Norvège, a donné raison au plaignant plus tôt cette année et a trouvé l’abattage des meutes “Julussa” et “Osdalen” en 2018 totalement illégale et a renvoyé l’affaire devant la cours suprême norvégienne. Les deux affaires seront entendues au printemps 2021.\n“C’est alarmant de voir que le gouvernement contourne sciemment le processus légal pour abattre le plus de loups possible avant que les plaintes en cours ne soient entendues devant les tribunaux. Le gouvernement norvégien continue de pousser, année après année, ses loups vers une disparition au niveau régionale, une politique que le gouvernement se laisser dicter par l’industrie de l’élevage, les associations de chasseurs et les propriétaires de la région. Il est illégal d’autoriser un quota de prélèvement aussi élevé pour une espèce déjà fortement menacée” selon la directrice de NOAH et vétérinaire Mme Siri Martinsen.\nDonnées La zone sanctuaire (appelée “Zone loup”) couvre approximativement 5% du territoire norvégien et a été créée pour garantir la survie du loup en Norvège ( https://www.vg.no/spesial/2017/hvor-er-ulven/ ) L’hiver 2020/2021 sera la 4ème année consécutive où le gouvernement autorise la chasse/l’abattage de loups à la limite du niveau de “danger critique” (avant extinction) NOAH – pour le droit des animaux est la plus grande ONG norvégienne de protection animale et travaille depuis 25 ans pour la survie des loups en Norvège et Suède.\nPour plus d’informations:",
            "published": "2020-11-19T10:49:00.000+02:00",
            "crawled": "2020-11-19T10:52:58.000+02:00",
            "highlightTitle": "",
            "rating": null
        },
        {

            "highlightThreadTitle": "",
            "uuid": "b52a11957facc19fd200e51b4653f29b9fb54b3d",
            "author": "AFP",
            "url": "https://www.boursorama.com/actualites/pas-raisonnable-de-vouloir-decaler-le-black-friday-selon-le-president-du-medef-67d2fcb2ee300395c1d814edf2300045",
            "title": "\"Pas raisonnable\" de vouloir décaler le \"Black Friday\", selon le président du Medef - Boursorama",
            "highlightText": "",
            "language": "french",
            "text": "\nLe président du Medef Geoffroy Roux de Bézieux, à Courbevoie, le 10 novembre 2020 ( AFP / ERIC PIERMONT )\nLe président du Medef Geoffroy Roux de Bézieux a estimé jeudi qu'il n'était \"pas raisonnable\" de vouloir décaler le \"Black Friday\" alors que l'opération promotionnelle doit se tenir vendredi prochain, jugeant plutôt que la solution est d'ouvrir tous les commerces dès le 27 novembre. \"Tout est imaginable, mais pas huit jours avant. Il y a des supermarchés qui ont préparé leur catalogue. (...) On parle beaucoup d'Amazon (...) mais il y a plein de commerçants français qui ont préparé leurs promotions\", a affirmé le président du Medef sur RTL.\n\"Et il ne faut pas que ce soit un prétexte pour nous dire, on repousse le +Black Friday+ donc vous n'ouvrez pas le 27, ce qui est peut-être ce qui peut se dessiner derrière\", s'est-il inquiété.\nLe ministre de l'Economie Bruno Le Maire a demandé mercredi aux distributeurs de décaler cette opération promotionnelle, Bercy assurant dans la foulée que cette demande ne préjugeait en rien de la décision sur la date de réouverture des commerces.\nPour Geoffroy Roux de Bézieux, \"il faut que tout le monde soit ouvert\" le 27 novembre. \"Je ne peux pas croire qu'à trois jours près, entre le 1er décembre et le 27 novembre, ça ait un effet épidémique\", a-t-il avancé.\nLes professionnels \"attendent une décision de bon sens\", a-t-il insisté, ajoutant qu'ils sont prêts à renforcer les règles sanitaires dans leurs commerces. Pour lui, la bonne solution est de durcir les jauges de clients autorisés en même temps dans les magasins.\nOutre des extensions d'horaires, mais qui ont \"une limite\", il a aussi avancé qu'on pouvait réfléchir à ouvrir des dimanches supplémentaires en janvier.\nAu-delà de la réouverture des commerces, les entreprises, notamment les restaurants et tous les autres secteurs fermés, attendent \"une vision à moyen terme, sur trois-quatre mois, sur une saine cohabitation, un bon équilibre, entre économie et santé\".\nS'inquiétant d'un pays \"à cran\", il a jugé important que le gouvernement concerte sur les restrictions qui vont perdurer au-delà du confinement. \"Ca ne peut pas tomber verticalement\", a-t-il prévenu, reprenant la critique formulée la veille par le secrétaire général de la CFDT Laurent Berger.\nPour les restaurants, il a par exemple proposé qu'ils puissent rouvrir à condition que les clients qui veulent y aller acceptent de se faire géolocaliser.\nmhc/cd/zl\n",
            "published": "2020-11-19T10:48:00.000+02:00",
            "crawled": "2020-11-19T10:49:33.089+02:00",
            "highlightTitle": "",
            "rating": null
        },
        {
            "highlightThreadTitle": "",
            "uuid": "193ba2936a831399ce5efaafd8ef638cdd5cfe50",
            "author": "Dacid Rolet",
            "url": "https://news-24.fr/la-chance-de-latletico-madrid-de-mettre-fin-aux-jinx-de-barcelone-est-la-mais-simeone-peut-il-enfin-le-faire/",
            "title": "La chance de l’Atletico Madrid de mettre fin aux jinx de Barcelone est là, mais Simeone peut-il enfin le faire?",
            "highlightText": "",
            "language": "french",
            "text": "Nous contacter Rechercher Accueil / Sports / La chance de l’Atletico Madrid de mettre fin aux jinx de Barcelone est là, mais Simeone peut-il enfin le faire? La chance de l’Atletico Madrid de mettre fin aux jinx de Barcelone est là, mais Simeone peut-il enfin le faire? Dacid Rolet il y a 3 minutes VKontakte Odnoklassniki\nDeux jours avant Noël marquera le neuvième anniversaire de Diego Simeone en tant que manager de l’Atletico Madrid. Son époque a été si glorieuse, la plus grande des 117 ans d’histoire de ce club, que les réalisations de l’Argentin combatif semblent sans fin. Ils ne le sont pas, bien sûr, mais il ne serait pas difficile d’être séduit par l’illusion.\nComptez-les: six finales européennes, quatre trophées ramenés à Madrid depuis Monaco, Tallinn, Bucarest et Lyon contre Chelsea, le Real Madrid, l’Athletic Club et Marseille. Exemplaire. Si les deux défaites finales de Ligue des champions piquent encore comme du sel dans une plaie ouverte, le marquant peut-être pour le reste de sa vie, elles font néanmoins partie des centaines de millions d’euros que son travail, en partenariat avec l’allemand “Mono” Burgos, a a gagné le club.\nLe mandat de Simeone est marqué non seulement par Atleti qui frappe largement au-dessus de son poids sur le marché des transferts – négociant à plusieurs reprises superbement aussi – mais par le fait que Los Rojiblancos n’ont jamais, dans toute leur histoire, vu de tels revenus inonder les coffres du club. Il est vrai que cela a catalysé une acceptation non annoncée du risque, comme des salaires énormes et deux contrats, Thomas Lemar et Joao Felix, qui ont brisé les précédents records de transfert d’Atleti. Mais Simeone est restée une machine à gagner de l’argent pour les hommes qui l’ont employé.\nJe pense que Simeone est l’entraîneur de football le mieux payé au monde et l’Atleti n’a jamais contesté les informations selon lesquelles son contrat, qui court jusqu’à l’été 2022, est de 22 millions d’euros de base.\n– Diffusez ESPN FC Daily sur ESPN + (États-Unis uniquement) – Guide du spectateur ESPN +: Bundesliga, Serie A, MLS, FA Cup et plus\nIl a remporté le club qu’il adore leur premier titre de champion d’Espagne depuis 1996. Nirvana!\nIl a mis fin au brutal hoodoo de 14 ans que les rivaux du Real Madrid ont tenu sur eux: Atleti était non seulement incapable de gagner à cette époque, mais méritait pleinement la tristement célèbre bannière “À la recherche d’un rival valable pour que nous puissions avoir à nouveau des matchs de derby compétitifs – appliquer ici “que Los Blancos ‘ Les fans ont résisté juste avant que l’effet Simeone ne frappe à la maison et que l’Atleti recommence à gagner régulièrement, un processus qui a commencé par la victoire lors de la finale de la Copa del Rey 2013 à Bernabeu lors du dernier match de Jose Mourinho.\nLa Simeonification d’Atleti les a vus gagner à Porto, Milan, Rome, Londres, Eindhoven, Lisbonne, Leverkusen, Moscou, Liverpool et Istanbul, un record pour lequel même des entraîneurs jugés «grands» donneraient leur dent. Mais ce que cet entraîneur averti, durable et guerrier ne peut pas faire par amour ni par argent, bien qu’il les ait éliminés à deux reprises de la Ligue des champions et remporte le titre avec un match nul 1-1 au Camp Nou, est de battre Barcelone en Liga.\nPar définition (sinon ils n’auraient pas été champions), l’équipe rouge et blanche de Madrid n’avait pas besoin de battre celle de Tata Martino. Blaugrana en 2013-14, mais cela ne se lavera pas cette fois. Cette campagne était une course à trois; 2020 est une bataille royale où il y a, sans doute, jusqu’à six prétendants au titre: La Real, Madrid, Barcelone, Séville, Villarreal et Atleti.\nProchains jeux LIVE sur ESPN + (US):\nVENDREDI, NOV. 20 • Blasters contre Mohun Bagan (8 h 55 HE)• Coventry v Birmingham (14 h 40 HE)• Dunfermline v Hearts (14 h 40 HE)\nRiez si vous voulez, renvoyez les outsiders si tôt si vous osez. Mais ce ne sera absolument pas une saison où l’équipe de quatrième place (Athletic en 2014) sera à 20 points du vainqueur et à 17 points de retard sur les équipes qui ont terminé deuxième et troisième. C’est une ligue dans laquelle chaque point crucial gagné revient à libérer un prisonnier sur lequel vos ennemis veulent désespérément s’accrocher.\nSi Simeone peut mettre fin à la statistique la plus embarrassante de toute sa carrière de manager – quiconque pense perdre deux finales de la Ligue des champions contre Madrid peut aller faire un saut en courant – en battant Barcelone au Wanda Metropolitano samedi soir, les célébrations ne sera pas simplement de rentrer un autre disque dans son album photo. Au lieu de cela, ce sera une déclaration ferme de crédibilité du titre.\nMettons de la viande sur ces os laids.\n– En Liga, l’Atleti de Simeone a joué 17 fois à Barcelone, avec 11 défaites et six nuls– Buts marqués: 13. Buts encaissés: 27.– Atleti a gardé une feuille vierge une fois.\n2 Liés\nLe score le plus courant? C’est 2-1, qui avec les trois autres défaites 1-0, quatre nuls 1-1 plus un match nul 0-0, tous aident à suggérer à quel point il aurait fallu peu au cours des neuf dernières années pour échapper à des matchs nuls serrés ou à un seul but. défaites jusqu’à une victoire glorieuse et sans fin. Pourtant, ce n’est jamais arrivé.\nDans l’ensemble, ce n’est pas un record aussi odieux que celui que Simeone est venu briser – ce festival d’épaves tremblant de 14 ans, toutes compétitions, contre Madrid – mais il est toujours très pauvre. Simeone, la kryptonite dévastatrice pour la plupart des entraîneurs d’élite en Europe, n’a pas réussi à vaincre Pep Guardiola, Tito Vilanova, Tata Martino, Luis Enrique, Ernesto Valverde ou – oui c’est vrai, les gars – Quique Setien alors qu’ils ont dirigé une variété des équipes de Barcelone à travers les bons et les mauvais moments.\nBien sûr, la principale épine du côté de Simeone a été un compatriote argentin – quelle ironie.\nLionel Messi compte 15 buts ou passes décisives à travers la domination de Barcelone sur l’Atleti dans la Primera Division espagnole depuis 2011. Il a marqué des pénalités et des coups francs directs, il a marqué ou aidé dans les dernières secondes pour transformer les défaites en nuls, en nuls. gagne et de temps en temps, il a créé des buts de chef-d’œuvre absolus comme celui qui a remporté ce match, au Metropolitano, la dernière fois qu’il a été joué.\nSouviens toi? Barcelone n’a pas été particulièrement impressionnante ou insistante tout au long, complétant de nombreuses passes, mais environ 70% d’entre elles allaient en carré ou en arrière, avec Koke jouant caténaccio -proche de Messi jusqu’à la 41e minute de la seconde mi-temps. Diego Simeone n’a jamais battu Barcelone en Liga en tant que manager de l’Atletico Madrid. C’est sûrement sa meilleure chance. Marco Canoniero / LightRocket via Getty Images\nIl a fallu une passe de terrain lâche de Lemar, Sergi Roberto a fait un signe de tête à Frenkie de Jong dans un espace ouvert, une course de sondage Ajax-esque du Néerlandais et de Messi criant pour cela sur l’aile droite. Une fois remis à ses pieds, avec le milieu de terrain d’Atleti gonflant furieusement même pour revenir à portée visuelle, sans parler de la catastrophe, Messi a pris le ballon pour un sprint sur le terrain, a obligé Thomas Partey et Saul à jouer par inadvertance à Twister l’un avec l’autre, a joué le un-deux faire passer Luis Suarez et le laser a guidé un tir du pied gauche qui a crié dans un arc extérieur-à-dedans devant Jan Oblak, perplexe et complètement étiré.\nMario Hermoso a mis sa tête dans ses mains, Felipe s’est penché pour battre le gazon, Oblak a chassé le ballon avec une fureur impuissante. Quant à Simeone? Il commença à passer en mode défiance en agitant les bras et en déchirant la voix, réalisa qu’il avait été témoin du génie absolu du football et … il applaudit. Le tout était absolument incroyable et un microcosme de l’adhérence de neuf ans que Barcelone a exercée sur ce match tout en remportant cinq titres de champion contre celui d’Atleti.\nJ’appelle leur rivalité ironique, car imaginez si la tâche du “Saint Graal” de Messi d’essayer de gagner l’Argentine, la Coupe du Monde avait un jeune Simeone derrière lui au milieu de terrain. Ou si Simeone l’entraîneur avait été à la barre pour l’Argentine pendant les années d’or de Messi.\nIls sont de parfaits partenaires à ces deux égards, mais semblent condamnés à être des ennemis respectueux, l’un d’eux tenant nettement le dessus. Mais maintenant, les choses sont différentes – ou du moins Simeone, Oblak, Felix, Koke et Marcos Llorente doivent y arriver. Le fait que le match ait lieu un samedi après la pause internationale généralement percutante, a légèrement favorisé Atleti, du moins jusqu’à ce que Suarez soit testé positif au COVID-19.\nDan Thomas est rejoint par Craig Burley, Shaka Hislop et d’autres pour vous présenter les derniers temps forts et débattre des plus grands scénarios. Diffusez sur ESPN + (États-Unis uniquement).\nL’Atletico est à la maison, évitant ainsi tout voyage supplémentaire: ils vont affronter Messi quand il est, au mieux, fatigué et en décalage horaire.\nLe Pérou contre l’Argentine a terminé vers 3h30 mercredi matin, heure espagnole. Avec des conseils généraux d’après-match et un temps de vol minimum absolu de 13 heures pendant que Messi se rend directement de Lima à Barcelone dans un avion privé, ramenant Lucas Ocampos, Guido Rodriguez et Nehuen Perez dans leurs différents clubs de la Liga, il reviendra atterrir dans sa ville natale en début de soirée, pas loin de 72 heures avant le coup d’envoi des événements du Metropolitano.\nC’est horrible. Il suppose également (croiser les doigts) qu’il n’est ni blessé ni exposé au coronavirus.\nQuel coup dur que ce ne soit pas la première fois que Messi et Suarez s’affrontent dans le football de club. Suarez a joué contre les Kozakken Boys, la Libye, le FK Gomel et Tahiti plus qu’il n’a affronté le FC Barcelone (une fois chacun et zéro respectivement). Oui, il a 34 ans en janvier et aurait eu la même menace de fatigue, de décalage horaire que Messi, en plus d’un match plus difficile contre le Brésil. Pourtant, ce devait être sa première chance de s’en tenir à ceux de Barcelone, même à ceux qui ont récemment abandonné le club, qui ne pensaient pas qu’il valait la peine de le conserver. Auriez-vous parié contre lui en marquant? jouer\n1:01 Sid Lowe explique comment l’ajout de Luis Suarez par l’Atletico Madrid a fait ressortir le meilleur de Joao Felix.\nPeut-être que nous avons emménagé dans le territoire d’Antoine Griezmann maintenant. Il a brisé sa sécheresse, contre le Real Betis, la dernière fois et à la place de Suarez, c’est le Français qui a une chance flagrante de nuire à son ancien club. Mais Atleti, pour moi, regarde les favoris ici. Ils sont motivés par un mélange de besoin de gagner et il semble, de savoir comment le faire. Plus que cela, je pense que l’ajout de Geoffrey Kondogbia vient de faire de l’Atleti le favori du titre.\nLeur milieu de terrain, déjà féroce, a désormais la figure de proue qui peut gagner des plaqués et avancer dans les espaces où les matchs sont gagnés. Il ajoutera également une menace aérienne, un but étrange et a un assez bon bilan contre Barcelone, perdant deux de ses sept derniers matches contre eux.\nSans Ansu Fati ou Sergio Busquets pour les Catalans, et un seul point gagné sur leurs six derniers disponibles à l’extérieur, avec Marc-Andre ter Stegen faisant des prolongations absolues pour empêcher les adversaires de marquer – cela doit vraiment être le moment. quand Atleti inspecte la force arrivant du nord et décide qu’elle peut, et va, s’imposer.\nÀ l’époque où Simeone a fait marcher Atleti vers le titre il y a six ans, son mantra était “un match à la fois” en référence à ne jamais prendre de l’avance sur eux-mêmes. Cette saison, avec une chance flagrante de répéter ce triomphe en Liga, ce match unique en novembre ne peut pas être proche du titre crucial. Mais la victoire leur laisserait neuf points d’avance sur l’équipe de Ronald Koeman et deviendrait également un élément extrêmement important de la confiance en soi et de la détermination d’Atleti.\nEn revanche, si ce n’est pas le moment de mettre le Barça à l’épée après des années d’essais et d’échecs en Liga, alors … quand Simeone, quand? Tags",
            "published": "2020-11-19T10:48:00.000+02:00",
            "crawled": "2020-11-19T10:52:55.045+02:00",
            "highlightTitle": "",
            "rating": null
        },
        {
            "highlightThreadTitle": "",
            "uuid": "6960795a18e200af3fa5738ec8722dee72b4be18",
            "author": "",
            "url": "https://le10sport.com/football/mercato/mercato-psg-lavenir-de-paredes-est-totalement-relance-526562",
            "title": "Mercato - PSG : L’avenir de Paredes est totalement relancé !",
            "highlightText": "",
            "language": "french",
            "text": "Mercato - PSG : L’avenir de Paredes est totalement relancé 9h45 par A.C. Sous contrat avec le Paris Saint-Germain jusqu’en juin 2023, Leandro Paredes serait la priorité d’un club étranger, pour le mercato hivernal.\nArrivé en 2019 pour pas moins de 40M€n Leandro Paredes n’a jamais réussi à trouver sa place au Paris Saint-Germain. Ou en tout cas, pas avec la continuité et la régularité espérée. Il fait donc partie de ces joueurs du PSG qui sont annoncés ponctuellement sur le départ. Cela a été le cas cet été, puisque Paredes a été notamment lié à un départ à la Juventus ou encore à l’ Inter , où il aurait pu être échangé avec Christian Eriksen, à en croire les dernières indiscrétions des médias italiens. Conte veut Paredes à l’Inter !\nUn retour en Italie pourrait redevenir d’actualité, pour l’ancien de l’ AS Roma ou d’ Empoli . D’après les informations de La Gazzetta dello Sport , Leandro Paredes serait la grande priorité de l’ Inter , pour le mercato hivernal. Antonio Conte serait un grand fan du milieu du Paris Saint-Germain , qu’il aurait déjà essayé de recruter à Chelsea par le passé. Il aurait réclamé son recrutement à ses dirigeants et aurait chargé l’administrateur délégué Giuseppe Marotta de trouver un accord avec le PSG . Reste à savoir ce qu’en pense Leonardo... Articles liés",
            "published": "2020-11-19T10:45:00.000+02:00",
            "crawled": "2020-11-19T10:47:58.015+02:00",
            "highlightTitle": "",
            "rating": null
        },
        {
            "highlightThreadTitle": "",
            "uuid": "646eb0d326c491d897b38b3ac44f16baee7f025e",
            "author": "CloneVince",
            "url": "http://i.trackr.fr/article-belgium-iphone-iphone-12-apple-reconnait-un-probleme-d-ecran-vert",
            "ord_in_thread": 0,
            "title": "iPhone 12 : Apple reconnait un problème d’écran vert",
            "highlightText": "",
            "language": "french",
            "text": "Télécharger et installer iOS/iPadOS 14.3 Developer Beta 2 / Liens Profile + IPSW iPhone 12 : Apple reconnait un problème d’écran vert | Belgium-iPhone Les retours des propriétaires d’iPhone 12 sont particulièrement nombreux. Problème au niveau de la réception de SMS, souci de sensibilité tactile, mais aussi écran jaune, les retours négatifs des nouveaux propriétaires d’iPhone 12 sont particulièrement nombreux avec cette première fournée. Et il semblerait même que la liste ne s’arrête pas là. Selon une note interne ...",
            "published": "2020-11-19T10:17:00.000+02:00",
            "crawled": "2020-11-19T10:32:56.010+02:00",
            "highlightTitle": "",
            "rating": null
        },
        {
            "highlightThreadTitle": "",
            "uuid": "da2b2601d6b41d1aee46376c1f0a42e7b5114816",
            "author": "",
            "url": "https://www.bfmtv.com/international/arizona-la-secretaire-d-etat-locale-denonce-les-menaces-visant-sa-famille-depuis-la-presidentielle_AD-202011190117.html",
            "title": "Arizona: la secrétaire d'Etat locale dénonce les menaces visant sa famille depuis la présidentielle",
            "highlightText": "",
            "language": "french",
            "text": "Arizona: la secrétaire d'Etat locale dénonce les menaces visant sa famille depuis la présidentielle Le messenger Militants pro-Trump en Arizona. - Olivier Touron La secrétaire d'Etat de l'Arizona, Katie Hobbs, a évoqué publiquement, à travers un communiqué diffusé mercredi, des menaces à son encontre, à l'encontre de sa famille et de son cabinet. Celles-ci font suite aux résultats électoraux ayant attribué cet Etat historiquement républicain au candidat démocrate, Joe Biden.\nLa secrétaire d'Etat de l'Arizona, notamment chargée d'organiser les élections, a dénoncé mercredi des menaces adressées à sa famille et à des fonctionnaires après la publication des résultats du scrutin présidentiel du 3 novembre, toujours contesté par Donald Trump et ses partisans.\nTraditionnellement républicain, l'Arizona (sud-ouest) a choisi Joe Biden à l'issue d'un vote serré, basculant dans le camp démocrate pour la première fois depuis près de 25 ans. Cela n'a pas été du goût de certains, qui ont envoyé des menaces à la secrétaire d'Etat Katie Hobbs, à son bureau et via internet, a-t-elle affirmé. Un appel au président Trump\nDes images de vidéosurveillance diffusées par des médias locaux montrent également un groupe de manifestants devant le domicile de Katie Hobbs à Phoenix, en train de jouer de la musique et de scander \"nous voulons un audit\". \"Leurs tactiques d'intimidation permanente ne m'empêcheront pas d'accomplir les devoirs pour lesquels j'ai prêté serment\", a déclaré dans un communiqué la secrétaire d'Etat.\n\"Notre démocratie est constamment mise à l'épreuve, elle continue à prévaloir et ne va pas faiblir de mon fait\", insiste-t-elle. En tant que secrétaire d'Etat, Katie Hobbs est notamment responsable de la certification des bulletins de vote en Arizona, qui doit légalement avoir lieu d'ici le 30 novembre.\nLe président sortant Donald Trump a jusqu'à présent refusé de reconnaître sa défaite et a multiplié les recours légaux pour contester les résultats dans de nombreux Etats, jusqu'à présent sans succès.\n\"Il y en a, dont le président, des membres du Congrès et d'autres élus, qui alimentent la désinformation et encouragent la défiance à l'égard des résultats électoraux (...). Il est plus que temps que cela cesse\", poursuit Katie Hobbs, rappelant que \"ces mots et ces actions ont des conséquences\". Des actes \"particulièrement abjects\"\n\"J'étais préparée à ces menaces violentes et la haine. J'ai longtemps travaillé dans le domaine social et je peux anticiper cette réaction lorsque certaines personnes se sentent impuissantes et en colère. Ces actes sont totalement abjects, particulièrement lorsqu'ils visent ma famille et mes employés\", conclut-elle.\nPlusieurs autres responsables électoraux ont fait état de menaces à travers les Etats-Unis, notamment en Géorgie, dans le Nevada, le Michigan et en Pennsylvanie. R.V. avec AFP",
            "published": "2020-11-19T10:17:00.000+02:00",
            "crawled": "2020-11-19T10:41:18.007+02:00",
            "highlightTitle": "",
            "rating": null
        }
    ]
}